 전국부동산 중개업협회  (NAREB)                            전국부동산중개업협회
 아파트                                                                98/02/25
                           [자료입력화면]                      (취소:Q 저장:W)
------------------------------------------------------------------------------
    소 재 지 : !es00!
    아파트명 : !es01!
    평    형 : !es10!                   전용면적 : !es11!    (평)
    층    수 : !es12!    (층)           전체층수 : !es13!    (층)
    의뢰가격 : !es20!    (만원)         보 증 금 : !es21!    (만원)
    융자금액 : !es22!    (만원)         월    세 : !es23!    (만원)
    관 리 비 : !es24!    (만원)
    건축년도 : !es14!                   방    향 : !es15!
    내부구조 : !es02!
    건축구조 : !es03!
    난방방식 : !es04!
    교    통 : !es05!
    기    타 : !es06!
    사무소명 : !es07!                   연 락 처 : !es08!
    입주가능 : !es30!                   입력일자 : !시간!34 !시간!41
