 전국부동산 중개업협회  (NAREB)                            전국부동산중개업협회
 아파트                                                                98/02/25
                           [자료검색화면]                      (취소:Q 저장:W)
------------------------------------------------------------------------------
![05;05H소 재 지 : !es00!
![06;05H아파트명 : !es01!
![07;05H평    형 : !es10!
![07;41H전용면적 : !es11!
![07;62H(평)
![08;05H층    수 : !es12!
![08;26H(층)
![08;41H전체층수 : !es13!
![08;62H(층)
![09;05H의뢰가격 : !es20!
![09;26H(만원)
![09;41H보 증 금 : !es21!
![09;62H(만원)
![10;05H융자금액 : !es22!
![10;26H(만원)
![10;41H월    세 : !es23!
![10;62H(만원)
![11;05H관 리 비 : !es24!
![11;26H(만원)
![12;05H건축년도 : !es14!
![12;41H방    향 : !es15!
![13;05H내부구조 : !es02!
![14;05H건축구조 : !es03!
![15;05H난방방식 : !es04!
![16;05H교    통 : !es05!
![17;05H기    타 : !es06!
![18;05H사무소명 : !es07!
![18;41H연 락 처 : !es08!
![19;05H입주가능 : !es30!
![19;41H입력일자 : !시간!34 !시간!41
![20;41H조 회 수 : !조회!2
